; Generated (03.12.2015 08:52:30) by Easy Services Optimizer v1.2 - Freeware
; www.sordum.org

;http://en.wikipedia.org/wiki/Windows_NT
;Services_NT5.1 -> Windows XP
;Services_NT5.2 -> Windows Server 2003, Windows XP x64
;Services_NT6.0 -> Windows Vista, Windows Server 2008
;Services_NT6.1 -> Windows 7, Windows Server 2008 R2
;Services_NT6.2 -> Windows 8, Windows Server 2012
;Services_NT6.3 -> Windows 8.1,Windows Server 2012 R2
;Services_NT10.0 -> Windows 10

[Main]
Language=Auto
WinSetOnTop=0
GridLines=1
GroupView=1
HideColumn=7
Positions=1024,768,256,48
ServiceListFile=
RecentFile_1=
RecentFile_2=
RecentFile_3=
RecentFile_4=
RecentFile_5=

[Services_NT5.1]
ALG=1,3,3,3,4
AppMgmt=1,3,3,3,4
wuauserv=1,2,3,3,4
BITS=1,3,3,3,4
EventSystem=1,3,3,3,4
COMSysApp=1,3,3,3,4
Browser=1,2,2,2,4
CryptSvc=1,2,2,2,4
TrkWks=1,2,3,3,4
MSDTC=1,3,3,3,4
Dnscache=1,2,2,2,4
ERSvc=1,2,4,4,4
EapHost=1,3,3,4,4
FastUserSwitchingCompatibility=1,3,3,4,4
hkmsvc=1,3,3,4,4
helpsvc=1,2,3,4,4
HTTPFilter=1,3,3,4,4
ImapiService=1,3,3,3,4
cisvc=1,2,4,4,4
PolicyAgent=1,2,2,4,4
dmadmin=1,3,3,3,4
SwPrv=1,3,3,4,4
Netlogon=1,3,4,4,4
mnmsrvc=1,3,4,4,4
Nla=1,3,3,3,4
xmlprov=1,3,4,4,4
NtLmSsp=1,3,3,3,4
SysmonLog=1,3,3,4,4
WmdmPmSN=1,3,4,4,4
Spooler=1,2,2,2,4
ProtectedStorage=1,2,2,4,4
RSVP=1,3,4,4,4
RasAuto=1,3,3,4,4
RasMan=1,3,3,4,4
RDSessMgr=1,3,4,4,4
RpcLocator=1,3,3,3,4
NtmsSvc=1,3,3,4,4
seclogon=1,2,4,4,4
wscsvc=1,2,2,4,4
lanmanserver=1,2,2,2,4
ShellHWDetection=1,2,2,2,4
SCardSvr=1,3,4,4,4
SSDPSRV=1,3,3,4,4
SENS=1,2,2,4,4
srservice=1,2,2,4,4
Schedule=1,2,2,2,4
LmHosts=1,2,4,4,4
TapiSrv=1,3,3,3,4
TermService=1,3,3,4,4
Themes=1,2,2,4,4
UPS=1,3,4,4,4
upnphost=1,3,3,4,4
VSS=1,3,3,4,4
WebClient=1,2,4,4,4
SharedAccess=1,2,2,2,4
stisvc=1,3,3,4,4
W32Time=1,2,4,4,4
Dot3svc=1,3,3,4,4
WmiApSrv=1,3,4,4,4

[Services_NT5.2]
AeLookupSvc=1,2,2,4,4
ALG=1,3,3,4,4
AppMgmt=1,3,3,4,4
wuauserv=1,2,3,3,4
BITS=1,3,3,3,4
ClipSrv=1,3,4,4,4
EventSystem=1,2,3,4,4
COMSysApp=1,3,3,4,4
Browser=1,2,2,2,4
CryptSvc=1,2,2,2,4
TrkWks=1,2,3,4,4
MSDTC=1,3,3,4,4
DNScache=1,2,2,2,4
ERSvc=1,2,4,4,4
helpsvc=1,2,3,3,3
HidServ=1,2,4,4,4
IASJet=1,3,4,4,4
cisvc=1,3,4,4,4
dmserver=1,2,3,3,3
Netlogon=1,3,4,4,4
mnmsrvc=1,3,4,4,4
NetDDE=1,3,4,4,4
NetDDEdsdm=1,3,4,4,4
Nla=1,3,3,3,4
xmlprov=1,3,4,4,4
NtLmSsp=1,3,3,3,4
SysmonLog=1,2,3,4,4
WmdmPmSN=1,3,4,4,4
Spooler=1,2,2,2,4
ProtectedStorage=1,2,2,4,4
RasAuto=1,3,3,4,4
RasMan=1,3,3,4,4
RDSessMgr=1,3,4,4,4
RpcLocator=1,3,3,3,4
RemoteRegistry=1,2,4,4,4
NtmsSvc=1,3,3,4,4
seclogon=1,2,4,4,4
wscsvc=1,2,2,4,4
lanmanserver=1,2,2,2,4
ShellHWDetection=1,2,2,4,4
SCardSvr=1,3,4,4,4
SSDPSRV=1,3,3,4,4
SENS=1,2,2,4,4
srservice=1,2,2,4,4
Schedule=1,2,2,4,4
LmHosts=1,2,4,4,4
TapiSrv=1,3,3,4,4
TermService=1,3,3,3,4
Themes=1,2,2,4,4
UPS=1,3,4,4,4
upnphost=1,2,3,4,4
vds=1,3,4,4,4
VSS=1,3,3,4,4
WebClient=1,2,4,4,4
SharedAccess=1,2,2,2,4
stisvc=1,2,3,4,4
Wmi=1,3,3,3,4
W32Time=1,2,4,4,4
WinHttpAutoProxySvc=1,3,4,4,4
WmiApSrv=1,3,4,4,4

[Services_NT6.0]
AeLookupSvc=1,2,2,4,4
ALG=1,3,3,3,4
BFE=1,2,2,2,4
CertPropSvc=1,3,4,4,4
KeyIso=1,3,3,3,4
UxSms=1,2,2,2,4
DFSR=1,3,3,4,4
DPS=1,2,2,4,4
WdiServiceHost=1,3,3,4,4
WdiSystemHost=1,3,3,4,4
TrkWks=1,2,4,4,4
MSDTC=1,3,3,4,4
EapHost=1,3,3,3,4
fdPHost=1,3,3,4,4
FDResPub=1,2,2,4,4
hkmsvc=1,3,3,4,4
hidserv=1,3,3,4,4
IKEEXT=1,2,2,2,4
UI0Detect=1,3,3,3,4
iphlpsvc=1,2,4,4,4
PolicyAgent=1,2,2,2,4
KtmRM=1,2,2,2,4
lltdsvc=1,3,3,4,4
MSiSCSI=1,3,4,4,4
swprv=1,3,3,3,4
Netlogon=1,3,4,4,4
napagent=1,3,3,4,4
PNRPsvc=1,3,3,4,4
p2psvc=1,3,3,4,4
p2pimsvc=1,3,3,4,4
pla=1,3,3,3,4
IPBusEnum=1,3,3,4,4
PNRPAutoReg=1,3,3,4,4
WPDBusEnum=1,2,2,4,4
wercplsupport=1,3,3,4,4
PcaSvc=1,2,2,2,4
QWAVE=1,3,3,4,4
EMDMgmt=1,2,2,2,4
RemoteRegistry=1,3,4,4,4
wscsvc=1,2,2,2,4
ShellHWDetection=1,2,2,2,4
SCardSvr=1,3,4,4,4
SCPolicySvc=1,3,4,4,4
SNMPTRAP=1,3,4,4,4
TabletInputService=1,2,4,4,4
TermService=1,2,2,2,4
Themes=1,2,2,2,4
TBS=1,2,3,3,3
upnphost=1,2,2,2,4
vds=1,3,3,4,4
WebClient=1,2,4,4,4
WinDefend=1,2,2,2,4
wudfsvc=1,2,2,2,3
WerSvc=1,2,2,4,4
MpsSvc=1,2,2,2,4
stisvc=1,3,3,4,4
WMPNetworkSvc=1,3,3,4,4
FontCache3.0.0.0=1,3,3,3,4
WinRM=1,3,4,4,4
Wsearch=0,2,4,4,4
Wlansvc=1,3,3,3,4

[Services_NT6.1]
AxInstSV=1,3,3,4,4
SensrSvc=1,3,3,4,4
ALG=1,3,3,4,4
BITS=1,3,3,3,4
BFE=1,2,2,2,4
BDESVC=1,3,3,4,4
wbengine=1,3,3,3,4
bthserv=0,3,4,4,4
CertPropSvc=1,3,4,4,4
KeyIso=1,3,3,3,4
VaultSvc=1,3,3,4,4
UxSms=1,2,2,2,4
DPS=1,2,2,4,4
WdiServiceHost=1,3,3,4,4
WdiSystemHost=1,3,3,4,4
TrkWks=1,2,4,4,4
Dnscache=1,2,2,2,4
EFS=1,3,3,4,4
EapHost=1,3,3,3,4
Fax=1,3,3,4,4
fdPHost=1,3,3,4,4
FDResPub=1,2,2,4,4
hkmsvc=1,3,3,4,4
HomeGroupListener=1,3,3,3,4
HomeGroupProvider=1,3,3,3,4
hidserv=1,3,3,4,4
IKEEXT=1,3,3,3,4
UI0Detect=1,3,3,4,4
iphlpsvc=1,2,4,4,4
PolicyAgent=1,3,3,3,4
lltdsvc=1,3,3,4,4
MSiSCSI=1,3,4,4,4
Netlogon=1,3,4,4,4
napagent=1,3,4,4,4
WPCSvc=1,3,4,4,4
PNRPsvc=1,3,3,4,4
p2psvc=1,3,3,4,4
p2pimsvc=1,3,3,4,4
IPBusEnum=1,3,3,4,4
PNRPAutoReg=1,3,3,4,4
WPDBusEnum=1,3,3,4,4
wercplsupport=1,3,3,4,4
PcaSvc=1,3,3,4,4
QWAVE=1,3,3,4,4
SessionEnv=1,3,3,4,4
TermService=1,3,3,4,4
RpcLocator=1,3,4,4,4
RemoteRegistry=1,3,4,4,4
SstpSvc=1,3,3,3,4
wscsvc=1,2,2,2,4
SCardSvr=1,3,4,4,4
SCPolicySvc=1,3,4,4,4
SNMPTRAP=1,3,4,4,4
TabletInputService=1,3,3,4,4
lmhosts=1,2,2,2,4
TapiSrv=1,3,3,3,4
Themes=1,2,2,2,4
TBS=1,3,3,4,4
WebClient=1,3,3,4,4
WbioSrvc=1,3,3,4,4
idsvc=1,3,3,4,4
WcsPlugInService=1,3,3,4,4
wcncsvc=1,3,4,4,4
WinDefend=1,2,2,2,4
WerSvc=1,3,3,4,4
MpsSvc=1,2,2,2,4
WinRM=1,3,3,4,4
WSearch=0,2,4,4,4
W32Time=1,3,3,3,4
wuauserv=1,2,2,2,4
WinHttpAutoProxySvc=1,3,3,4,4
dot3svc=1,3,3,3,4
Wlansvc=1,3,3,3,4
WwanSvc=1,3,3,4,4


[Services_NT6.2]
bthserv=0,3,4,4,4
CertPropSvc=1,3,4,4,4
DeviceAssociationService=1,3,3,3,4
TrkWks=1,2,4,4,4
WPCSvc=1,3,4,4,4
vmickvpexchange=1,3,4,4,4
vmicshutdown=1,3,4,4,4
vmicheartbeat=1,3,4,4,4
vmicrdv=1,3,4,4,4
vmictimesync=1,3,4,4,4
vmicvss=1,3,4,4,4
iphlpsvc=1,2,4,4,4
MSiSCSI=1,3,4,4,4
Netlogon=1,3,4,4,4
napagent=1,3,4,4,4
CscService=1,3,4,4,4
RpcLocator=1,3,4,4,4
SensrSvc=1,3,4,4,4
SCPolicySvc=1,3,4,4,4
SNMPTRAP=1,3,4,4,4
StorSvc=1,3,4,4,4
WbioSrvc=1,3,4,4,4
wcncsvc=1,3,4,4,4
WMPNetworkSvc=1,3,4,4,4

[Services_NT6.3]
bthserv=0,3,4,4,4
CertPropSvc=1,3,4,4,4
TrkWks=1,2,4,4,4
WPCSvc=1,3,4,4,4
vmickvpexchange=1,3,4,4,4
vmicguestinterface=1,3,4,4,4
vmicshutdown=1,3,4,4,4
vmicheartbeat=1,3,4,4,4
vmicrdv=1,3,4,4,4
vmictimesync=1,3,4,4,4
vmicvss=1,3,4,4,4
IEEtwCollectorService=1,3,4,4,4
iphlpsvc=1,2,4,4,4
MSiSCSI=1,3,4,4,4
Netlogon=1,3,4,4,4
napagent=1,3,4,4,4
RpcLocator=1,3,4,4,4
SensrSvc=1,3,4,4,4
ScDeviceEnum=1,3,4,4,4
SCPolicySvc=1,3,4,4,4
SNMPTRAP=1,3,4,4,4
StorSvc=1,3,4,4,4
WbioSrvc=1,3,4,4,4
wcncsvc=1,3,4,4,4
lfsvc=1,3,4,4,4
WMPNetworkSvc=1,3,4,4,4

[Services_NT10.0]
AJRouter=1,2,2,4,4
ALG=1,3,3,4,4
bthserv=0,2,2,4,4
CertPropSvc=1,3,3,4,4
CscService=1,3,2,4,4
diagnosticshub.standardcollector.service=1,3,3,4,4
dmwappushsvc=1,2,4,4,4
EntAppSvc=1,3,4,4,4
fsvc=1,3,4,4,4
hkmsvc=1,3,3,4,4
icssvc=1,2,4,4,4
IEEtwCollectorService=1,3,3,4,4
iphlpsvc=1,2,2,4,4
MapsBroker=1,2,2,4,4
MSiSCSI=1,3,4,4,4
Netlogon=1,3,3,4,4
NfsClnt=1,3,4,4,4
PeerDistSvc=1,3,4,4,4
RemoteAccess=1,4,4,4,4
RemoteRegistry=1,4,4,4,4
RetailDemo=1,3,4,4,4
RpcLocator=1,3,4,4,4
SCardSvr=1,4,4,4,4
ScDeviceEnum=1,2,4,4,4
SCPolicySvc=1,3,4,4,4
SensorDataService=1,2,4,4,4
SensorService=1,2,4,4,4
SensrSvc=1,2,4,4,4
SharedAccess=1,3,4,4,4
SmsRouter=1,2,4,4,4
SNMPTRAP=1,3,4,4,4
StorSvc=1,2,2,4,4
TabletInputService=1,2,2,4,4
TrkWks=1,2,2,4,4
vmicguestinterface=1,2,4,4,4
vmicheartbeat=1,2,4,4,4
vmickvpexchange=1,2,4,4,4
vmicrdv=1,2,4,4,4
vmicshutdown=1,2,4,4,4
vmictimesync=1,2,4,4,4
vmicvmsession=1,2,4,4,4
vmicvss=1,2,4,4,4
WbioSrvc=1,2,2,4,4
wcncsvc=1,3,3,4,4
WinRM=1,2,4,4,4
WMPNetworkSvc=1,3,4,4,4
Wms=1,3,2,4,4
WmsRepair=1,3,2,4,4
XblAuthManager=1,3,4,4,4
XblGameSave=1,3,4,4,4
XboxNetApiSvc=1,3,4,4,4

[Language_English]
01="BlueLife"
02="Service Name"
03="Display Name"
04="Status"
05="Apply Type"
06="Startup Type"
07="Restore Type"
08="Description"
09="Not Exist"
10="Not Running"
11="Running"
12="Boot"
13="System"
14="Automatic"
15="Manual"
16="Disabled"
17="(Unknown)"
18="Apply settings to marked services"
19="Restore to marked services"
20="Start selected service"
21="Stop selected service"
22="Add new service"
23="Delete selected service"
24="Edit selected service"
25="Refresh list"
26="Open windows services"
27="Default\n The Default startup type of services"
28="Safe\n Secure service optimization"
29="Tweaked\n Service optimization"
30="Extreme\n Comprehensive service optimization"
31="&File"
32="&Service"
33="&Options"
34="&Help"
35="&Apply Services"
36="&Restore Services"
37="&Open..."
38="&Open File"
39="&Save As..."
40="&Create Reg File"
41="E&xit"
42="&Start Service"
43="&Stop Service"
44="&Restart Service"
45="&Check All"
46="&Uncheck All"
47="Select &All"
48="&Add New Service"
49="&Delete Service"
50="&Edit Service"
51="&Refresh List"
52="&Open Windows services"
53="Services &List"
54="&Reset Service List"
55="&Always On Top"
56="&Show Grid Lines"
57="&Show Column"
58="&Donate"
59="&HomePage"
60="&Contact"
61="&About"
62="If you continue, the changes you made in the list of services will be deleted!\nDo you want to continue?"
63="Please Wait..."
64="Row"
65="OK"
66="Add"
67="Cancel"
68="Service List"
69="Registration Files"
70="Unable to write file!"

[Language_Turkish_Türkçe]
01="BlueLife"
02="Hizmetin Adı"
03="Görüntülenen Adı"
04="Durumu"
05="Uygulama Türü"
06="Başlangıç Türü"
07="Geri Yükleme Türü"
08="Açıklaması"
09="Yok"
10="Çalışmıyor"
11="Çalışıyor"
12="Önyükleme"
13="Sistem"
14="Otomatik"
15="Elle"
16="Devre Dışı"
17="(Bilinmeyen)"
18="İşaretli hizmetlere ayarları uygula"
19="İşaretli hizmetleri geri yükle"
20="Seçilen hizmeti başlat"
21="Seçilen hizmeti durdur"
22="Yeni hizmet ekle"
23="Hizmeti sil"
24="Hizmeti düzenle"
25="Listeyi yenile"
26="Windows hizmetlerini aç"
27="Varsayılan\n Hizmetlerin varsayılan ayarları"
28="Güvenli\n Güvenli hizmet optimizasyonu"
29="Optimize\n Hizmet optimizasyonu"
30="Kapsamlı\n Geniş hizmet optimizasyonu"
31="&Dosya"
32="&Hizmet"
33="&Seçenekler"
34="&Yardım"
35="&Uygula"
36="&Geri Yükle"
37="&Aç..."
38="&Dosya Aç"
39="&Farklı Kaydet..."
40="&Reg Dosyası Oluştur"
41="&Kapat"
42="&Başlat"
43="&Durdur"
44="&Yeniden Başlat"
45="&Hepsini İşaretle"
46="&İşaretleri Kaldır"
47="Hepsini &Seç"
48="&Yeni Hizmet Ekle"
49="&Hizmeti Sil"
50="&Hizmeti Düzenle"
51="&Listeyi Yenile"
52="&Windows Hizmetlerini Aç"
53="Hizmet &Listeleri"
54="Hizmet Listesini &Sıfırla"
55="&Pencere Her Zaman Üste"
56="&Çizgileri Göster"
57="&Sütünları Göster"
58="&Bağış Yap"
59="&Web Sitesi"
60="&İletişim"
61="&Hakkında"
62="Devam ederseniz, hizmet listesindeki yaptığınız değişiklikler silinecek!\nDevam etmek istiyormusunuz?"
63="Lütfen Bekleyiniz ..."
64="Sırası"
65="Tamam"
66="Ekle"
67="İptal"
68="Hizmet Listesi"
69="Kayıt Dosyaları"
70="Dosyaya yazılamıyor!"

[Language_German_Deutsch]
01="Velociraptor"
02="Dienstname"
03="Anzeigename"
04="Status"
05="Ausführung - Typ"
06="Starttyp"
07="Rücksicherung -Typ"
08="Beschreibung"
09="nicht vorhanden"
10="Läuft nicht"
11="Gestarted"
12="hochfahren"
13="System"
14="Automatisch"
15="manuell"
16="deaktiviert"
17="(unbekannt)"
18="Einstellungen übernehmen"
19="markierte Dienste wiederherstellen"
20="Ausgewählte Dienst starten"
21="Ausgewählte Dienst stoppen"
22="Neuen Dienst hinzufügen"
23="Ausgewählte Dienste löschen"
24="Ausgewählte Dienst bearbeiten"
25="Liste Erneuern"
26="Windows Dienste öffnen"
27="Standard\nStandard starttyp Einstellungen für die Dienste"
28="Safe\nSichere Serviceoptimierung"
29="Optimiert\nServiceoptimierung"
30="Extrem\numfangreich Serviceoptimierung"
31="&Datei"
32="&Dienst"
33="&Optionen"
34="&Hilfe"
35="&Übernehmen"
36="&wiederherstellen"
37="&öffnen..."
38="&Datei öffnen"
39="&speichern unter..."
40="&Reg Datei erstellen"
41="&Verlassen"
42="&Dienst starten"
43="&Dienst stoppen"
44="&Dienst Neu Starten"
45="&alle markieren"
46="&alle Markierung aufheben"
47="alle &wählen"
48="&Neuen Dienst hinzufügen"
49="&Dienst löschen"
50="&Dienst bearbeiten"
51="&Liste Erneuern"
52="&Windows Dienste öffnen"
53="Dienst Liste"
54="&Dienstliste rücksetzen"
55="&immer im vordergrund"
56="&Rasterlinien anzeigen"
57="&Spalte anzeigen"
58="&Spenden"
59="&Webseite"
60="&Kontakt"
61="&Über uns"
62="Wenn Sie fortfahren, werden die Änderungen in der Dienstliste aus gelöscht!\nMöchten Sie fortfahren?"
63="bitte warten..."
64="Reihe"
65="OK"
66="hinzufügen"
67="Abbrechen"
68="Dienst Liste"
69="Registrierungsdateien"
70="Datei konnte nicht geschrieben werden!"

[Language_Japanese_日本語]
01="Takahiro"
02="サービス名"
03="表示名"
04="状態"
05="適用種類"
06="スタートアップの種類"
07="復元の種類"
08="説明"
09="存在しない"
10="実行していない"
11="実行中"
12="起動"
13="システム"
14="自動"
15="手動"
16="無効"
17="(不明)"
18="チェックされたサービスに設定を適用"
19="チェックされたサービスの復元"
20="選択したサービスを開始"
21="選択したサービスを停止"
22="新しいサービスを追加"
23="選択したサービスを削除"
24="選択したサービスを編集"
25="リストを更新"
26="Windowsサービスを開く"
27="初期設定\nサービスの初期のスタートアップの種類"
28="安全\n安全なサービスの最適化"
29="調整済み\nサービスの最適化"
30="極度\n総合的なサービスの最適化"
31="ファイル"
32="サービス"
33="設定"
34="ヘルプ"
35="サービスの適用"
36="サービスの復元"
37="開く..."
38="ファイルを開く"
39="名前をつけて保存..."
40="Regファイルを作成"
41="終了"
42="サービスを開始"
43="サービスを停止"
44="サービスを再起動"
45="すべてにチェックを入れる"
46="すべてのチェックを外す"
47="すべてを選択"
48="新しいサービスを追加"
49="サービスを削除"
50="サービスを編集"
51="リストを更新"
52="Windowsサービスを開く"
53="サービス一覧"
54="サービス一覧をリセット"
55="常に最前列に表示"
56="グリッドラインを表示"
57="列を表示"
58="寄付"
59="ホームページ"
60="連絡"
61="ソフトについて"
62="続行した場合は、サービスの一覧で行った変更が削除されます！\n続行しますか？"
63="しばらくお待ちください..."
64="行"
65="OK"
66="追加"
67="キャンセル"
68="サービス一覧"
69="レジストリファイル"
70="ファイルを書き込むことが出来ません！"

[Language_Swedish_Svenska]
01="Åke Engelbrektson"
02="Tjänstnamn"
03="Visningsnamn"
04="Tjänststatus"
05="Tillämpningstyp"
06="Startmetod"
07="Återställningsåtgärd"
08="Beskrivning"
09="Finns inte"
10="Körs inte"
11="Körs"
12="Boot"
13="System"
14="Automatisk"
15="Manuell"
16="Inaktiverad"
17="(Okänd)"
18="Verkställ inställningar för markerad tjänst"
19="Återställ markerade tjänster"
20="Starta markerad tjänst"
21="Stoppa markerad tjänst"
22="Lägg till ny tjänst"
23="Ta bort markerad tjänst"
24="Redigera markerad tjänst"
25="Uppdatera listan"
26="Öppna Windows Tjänster"
27="Standard\n Standardstartmetod för tjänster"
28="Säker\n Säker tjänstoptimering"
29="Justerad\n Tjänstoptimering"
30="Extrem\n Omfattande tjänstoptimering"
31="&Arkiv"
32="&Tjänst"
33="&Alternativ"
34="&Hjälp"
35="&Verkställ tjänster"
36="&Återställ tjänster"
37="&Öppna..."
38="&Öppna fil"
39="&Spara som..."
40="&Skapa registerfil"
41="A&vsluta"
42="&Starta tjänst"
43="&Stoppa tjänst"
44="&Starta om tjänst"
45="&Bocka för alla"
46="&Bocka av alla"
47="Markera &alla"
48="&Lägg till ny tjänst"
49="&Ta bort tjänst"
50="&Redigera tjänst"
51="&Uppdatera listan"
52="&Öppna Windows Tjänster"
53="Tjänst&lista"
54="&Åyterställ tjänstlista"
55="&Alltid överst"
56="&Visa stödlinjer"
57="&Visa kolumn"
58="&Donera"
59="&Hemsida"
60="&Kontakt"
61="&Om"
62="Om du fortsätter kommer ändringar du gjort i tjänstlistan att tas bort!\nVill du fortsätta?"
63="Vänta..."
64="Rad"
65="OK"
66="Lägg till"
67="Avbryt"
68="Tjänstlista"
69="Registreringsfiler"
70="Kunde inte skriva filen!"

[Language_Vietnamese_Tiếng Việt]
01="Phạm Tuấn Khanh - ptk911"
02="Tên dịch vụ"
03="Tên hiển thị"
04="Tình trạng"
05="Kiểu áp dụng"
06="Kiểu khởi động"
07="Kiểu khôi phục"
08="Mô tả"
09="Không tồn tại"
10="Không chạy"
11="Đang chạy"
12="Khởi động"
13="Hệ thống"
14="Tự động"
15="Thủ công"
16="Vô hiệu hóa"
17="(Không rõ)"
18="Áp dụng cài đặt cho các dịch vụ đánh dấu"
19="Khôi phục các dịch vụ đánh dấu"
20="Khởi động dịch vụ đã chọn"
21="Dừng dịch vụ đã chọn"
22="Thêm dịch vụ mới"
23="Xóa dịch vụ đã chọn"
24="Sửa dịch vụ đã chọn"
25="Làm mới danh sách"
26="Mở Dịch vụ Windows"
27="Mặc định\n Mặc định kiểu khởi động của các dịch vụ"
28="An toàn\n Thiết lập chạy các dịch vụ an toàn"
29="Tinh chỉnh\n Tinh chỉnh tối ưu các dịch vụ"
30="Tối ưu\n Tối ưu toàn bộ các dịch vụ"
31="Tác vụ"
32="Dịch vụ"
33="Tùy chọn"
34="Trợ giúp"
35="Áp dụng Dịch vụ"
36="Khôi phục Dịch vụ"
37="Mở..."
38="Mở tập tin"
39="Lưu vào..."
40="Tạo tập tin Reg"
41="Thoát"
42="Khởi động dịch vụ"
43="Dừng dịch vụ"
44="Khởi động lại dịch vụ"
45="Chọn tất cả"
46="Bỏ chọn tất cả"
47="Chọn tất cả"
48="Thêm dịch vụ mới"
49="Xóa Dịch vụ"
50="Sửa dịch vụ"
51="Làm mới danh sách"
52="Mở Dịch vụ Windows"
53="Danh sách Dịch vụ"
54="Khôi phục Danh sách Dịch vụ"
55="Luôn ở trên"
56="Hiện dòng dạng lưới"
57="Hiện cột"
58="Đóng góp"
59="Trang chủ"
60="Liên hệ"
61="Thông tin"
62="Nếu bạn tiếp tục, các thay đổi bạn đã thực hiện trong danh sách dịch vụ sẽ bị xóa!\nBạn có muốn tiếp tục?"
63="Xin chờ..."
64="Dòng"
65="Đồng ý"
66="Thêm"
67="Hủy bỏ"
68="Danh sách Dịch vụ"
69="Tập tin reg"
70="Không thể ghi tập tin!"

[Language_French_Français]
01="Largo"
02="Nom du service"
03="Nom d'Affichage"
04="Statut"
05="Type d'application"
06="Type de démarrage"
07="Type de restauration"
08="Description"
09="N'existe Pas"
10="Pas en cours d'exécution"
11="Exécution"
12="Amorçage"
13="Système"
14="Automatique"
15="Manuel"
16="Désactivé"
17="(Inconnu)"
18="Appliquer les paramètres des services marqués"
19="Restaurer les services marqués"
20="Démarrer service sélectionné"
21="Arrêter service sélectionné"
22="Ajouter un nouveau service"
23="Supprimer service sélectionné"
24="Editer service sélectionné"
25="Rafraîchir la liste"
26="Ouvrir services windows"
27="Défaut\n Type  de démarrage des services par défaut"
28="Sécurité\n Optimisation des services sécurisé"
29="Ajuster\n Optimisation du service"
30="Extrême\n Optimisation de service complet"
31="&Fichier"
32="&Service"
33="&Options"
34="&Aide"
35="&Appliquez services"
36="&Restaurer Services"
37="&Ouvrir..."
38="&Ouvir Fichier"
39="&Enregistrer Sous..."
40="&Créer Fichier Reg"
41="Q&uitter"
42="&Démarrer Service"
43="&Arrêter Service"
44="&Redémarrer Service"
45="&Cocher Tout"
46="&Décocher Tout"
47="Sélectionner &Tout"
48="&Ajouter Nouveau Service"
49="&Supprimer Service"
50="&Editer Service"
51="&Rafraîchir la liste"
52="&Ouvrir services Windows"
53="Liste &Services"
54="&Réinitialiser la liste service"
55="&Toujours sur le dessus"
56="&Afficher Lignes de la Grille"
57="&Afficher Colonne"
58="&Faire un don"
59="&Page d'Accueil"
60="&Contact"
61="&A propos de"
62="Si vous continuez, les modifications apportées à la liste des services seront supprimés!\nVoulez-vous continuer?"
63="S'il vous plaît Patientez..."
64="Ordre"
65="OK"
66="Ajouter"
67="Annuler"
68="Liste des services"
69="Fichiers d'enregistrement"
70="Impossible d'écrire le fichier!"

[Language_Portuguese_Brazilian]
01="BlueLife"
02="Nome do Serviço"
03="Mostrar Nome"
04="Status"
05="Aplicar Tipos"
06="Tipos de inicialização"
07="Tipos de Restauração"
08="Descrição"
09="Não existe"
10="Não executado"
11="Executando"
12="Boot"
13="Systema"
14="Automatico"
15="Manual"
16="Desabilitado"
17="(Desconhecido)"
18="Aplicar definições para serviços marcados"
19="Restaurar a serviços marcados"
20="Iniciar serviço selecionado"
21="Parar serviço selecionado"
22="Adicionar novo serviço"
23="Apagar serviço selecionado"
24="Editar serviço selecionado"
25="Atualizar lista"
26="Abrir janela de serviços"
27="Padrão\nO tipo de inicialização padrão de serviços"
28="Seguro\nOtimização segura de serviços"
29="Tweaked\nOtimização de serviço"
30="Extremo\nOtimização de serviços completa"
31="&Arquivo"
32="&Serviço"
33="&Opções"
34="&Ajuda"
35="&Aplicar Serviço"
36="&Restaurar Serviço"
37="&Abrir..."
38="&Abrir Arquivo"
39="&Salvar como..."
40="&Criar arquivo Reg"
41="S&air"
42="&Iniciar Serviço"
43="&Parar Serviço"
44="&Reiniciar Serviço"
45="&Marcar Todos"
46="&Desmarcar Todos"
47="Selecionar &Todos"
48="&Adicionar Novo Serviço"
49="&Deletar Serviço"
50="&Editar Serviço"
51="&Atualizar Lista"
52="&Abrir serviços do Windows"
53="Serviços &Lista"
54="&Resetar Lista de Serviços"
55="&Sempre no Topo"
56="&Mostrar Linhas de Grade"
57="&Mostrar Coluna"
58="&Doação"
59="&Pagina Inicial"
60="&Contato"
61="&Sobre"
62="Se você continuar, as alterações feitas na lista de serviços serão apagadas!\nVocê quer continuar?"
63="Por favor, espere...."
64="Linha"
65="OK"
66="Adicionar"
67="Cancelar"
68="Lista de Serviço"
69="Arquivos de Registro"
70="Não é possível gravar o arquivo!"

[Language_Spanish_Español]
01="VidaBytes.com"
02="Nombre del servicio"
03="Mostrar nombre"
04="Estado"
05="Aplicar tipo"
06="Tipo de inicio"
07="Restaurar tipo"
08="Descripción"
09="No existe"
10="No ejecutado"
11="En ejecución"
12="Boot"
13="Sistema"
14="Automático"
15="Manual"
16="Deshabilitado"
17="(Desconocido)"
18="Aplicar ajustes a los servicios marcados"
19="Restaurar los servicios marcados"
20="Iniciar servicio seleccionado"
21="Detener servicio seleccionado"
22="Añadir nuevo servicio"
23="Eliminar servicio seleccionado"
24="Editar servicio seleccionado"
25="Actualizar la lista"
26="Abrir servicios de Windows"
27="Predefinido\n El tipo de inicio predefinido de los servicios"
28="Seguro\n Servicio seguro de optimización"
29="Personalizado\n Servicio de optimización"
30="Extremo\n Exhaustivo servicio de optimización"
31="&Archivo"
32="&Servicio"
33="&Opciones"
34="&Ayuda"
35="&Aplicar servicios"
36="&Restaurar servicios"
37="&Abrir..."
38="&Abrir archivo"
39="&Guardar como..."
40="&Crear archivo de registro"
41="S&alir"
42="&Iniciar servicio"
43="&Detener servicio"
44="&Reiniciar servicio"
45="&Marcar todo"
46="&Desmarcar todo"
47="Seleccionar &todo"
48="&Añadir nuevo servicio"
49="&Eliminar servicio"
50="&Editar servicio"
51="&Actualizar lista"
52="&Abrir servicios de Windows"
53="Lista de &Servicios"
54="&Reestablecer lista de servicios"
55="&Mantener siempre encima"
56="&Mostrar líneas de cuadrícula"
57="&Mostrar columnas"
58="&Donar"
59="&Sitio web"
60="&Contacto"
61="&Acerca"
62="Si continuas, los cambios que hagas en la lista de servicios serán eliminados!\n Deseas continuar?"
63="Por favor espera..."
64="Fila"
65="OK"
66="Agregar"
67="Cancelar"
68="Lista de servicios"
69="Archivos de registro"
70="No se puede escribir archivo!"

[Language_Hungarian_magyar]
01="LaMoLa"
02="Szolgáltatás"
03="Megjelenítendő név"
04="Állapot"
05="Használat"
06="Indítás"
07="Visszaállítás"
08="Leírás"
09="Nem létezik"
10="Nincs használatban"
11="Használatban"
12="Boot"
13="Rendszer"
14="Automatikus"
15="Kézi"
16="Tiltva"
17="(Ismeretlen)"
18="Beállításokat alkalmazása a kijelölt szolgáltatásokhoz"
19="Visszaállítás a kijelölt szolgáltatásokhoz"
20="Kijelölt szolgáltatások indítása"
21="Kijelölt szolgáltatások leállítása"
22="Új szolgáltatás hozzáadása"
23="Kijelölt Szolgáltatás megnyitása"
24="Kijelölt Szolgáltatás szerkesztése"
25="Lista frissítése"
26="Windows Szolgáltatások megnyitása"
27="Alapérték\n A szolgáltatás alapértelmezett indítási típusa"
28="Biztonságos\n Szolgáltatások biztonságos optimalizálása"
29="Javasolt\n Szolgáltatás optimalizálása"
30="Extrém\n Átfogó szolgáltatás optimalizálás"
31="&Fájl"
32="&Szolgáltatás"
33="&Opciók"
34="&Súgó"
35="&Szolgáltatás alkalmazása"
36="&Szolgáltatás visszaállítása"
37="&Megnyitás..."
38="&Szerkesztő .ini fájl megnyitása"
39="&Mentés másként..."
40="&Reg.fájl létrehozása"
41="K&ilépés"
42="&Szolgáltatás indítása"
43="&Szolgáltatás leállítása"
44="&Szolgáltatás újra indítása"
45="&Összes ellenőrzése (pipa -_ Be)"
46="&Ellenőrzés kihagyása (pipa -_ Ki)"
47="Mind &kijelölése"
48="&Új Szolgáltatás hozzáadása"
49="&Szolgáltatás törlése"
50="&Szolgáltatás szerkesztése"
51="&Lista frissítése"
52="&Windows-szolgáltatások megnyitása"
53="Szolgáltatások &Listája"
54="Szolgáltatások listájának visszaállítása"
55="&Minden felett jelenjen meg"
56="&Megjelenítés - Rácsvonallal"
57="&Megjelenítendő címkék - Oszlopok"
58="&Hozzájárulás a fejlesztéshez"
59="&Ugrás a Weblapra"
60="&Kapcsolat a fejlesztőkkel"
61="&Névjegy..."
62="Ha folytatja, akkor a szolgáltatások listáján végzett módosítások törlésre kerülnek!\nFolytatja?"
63="Várjon..."
64="Sor"
65="OK"
66="Hozzáad"
67="Mégse"
68="Szolgáltatás lista"
69="Regisztrációs fájlok"
70="A fájl nem írható!"

[Language_Russian_русский]
01="Valerij Romanovskij"
02="Имя службы"
03="Отображаемое имя"
04="Состояние"
05="Тип применения"
06="Тип запуска"
07="Тип восстановления"
08="Описание"
09="Не cуществует"
10="Не запущена"
11="Запущена"
12="Загрузочная"
13="Системная"
14="Автоматически"
15="Вручную"
16="Отключено"
17="(Неизвестно)"
18="Применить настройки к отмеченным службам"
19="Восстановить отмеченные службы"
20="Запустить выбранную службу"
21="Остановить выбранную службу"
22="Добавить новую службу"
23="Удалить выбранную службу"
24="Редактировать выбранную службу"
25="Обновить список"
26="Открыть службы Windows"
27="По умолчанию\n Тип запуска службы по умолчанию"
28="Безопасно\n Безопасная оптимизация службы"
29="Оптимально\n Оптимальный уровень настройки службы"
30="Экстрим\n Очень высокий уровень оптимизации службы"
31="&Файл"
32="&Службы"
33="&Опции"
34="&Помощь"
35="&Применить настройки"
36="&Восстановить службы"
37="&Открыть..."
38="&Открыть файл"
39="&Сохранить как..."
40="&Создать Reg-файл"
41="В&ыйти"
42="&Запустить"
43="&Остановить"
44="&Перезапустить"
45="&Отметить все"
46="&Снять все отметки"
47="Выбрать все&"
48="&Добавить новую службу"
49="&Удалить службу"
50="&Редактировать службу"
51="&Обновить список"
52="&Открыть службы Windows"
53="Список &служб"
54="&Сбросить список служб"
55="&Поверх окон"
56="&Показывать линии сетки"
57="&Показывать столбцы"
58="&Пожертвование"
59="&Веб-сайт"
60="&Контакты"
61="&О программе"
62="Если продолжить, изменения, внесенные в списке служб, будут удалены!\nПродолжить?"
63="Ожидайте..."
64="Строка"
65="OK"
66="Добавить"
67="Отмена"
68="Список служб"
69="Файлы реестра"
70="Невозможно записать файл!"

[Language_Italian_Italiano]
01="-=Fasix=-"
02="Nome Servizio"
03="Nome Visualizzato"
04="Stato"
05="Applica Tipo"
06="Tipo di avvio"
07="Tipo di Ripristino"
08="Descrizione"
09="Non esiste"
10="Arrestato"
11="In esecuzione"
12="Avvio"
13="Sistema"
14="Automatico"
15="Manuale"
16="Disabilitato"
17="(Sconosciuto)"
18="Applica impostazioni ai servizi selezionati"
19="Ripristina servizi selezionati"
20="Avvia servizio selezionato"
21="Arresta servizio selezionato"
22="Aggiungi nuovo servizio"
23="Elimina servizio selezionato"
24="Modifica servizio selezionato"
25="Aggiorna lista"
26="Apri servizi windows"
27="Predefinito\n Il tipo di avvio predefinito dei servizi"
28="Sicuro\n Ottimizzazione servizi sicura"
29="Ottimizzato\n Ottimizzazione servizi"
30="Estremo\n Ottimizzazione servizi completa"
31="&File"
32="&Servizio"
33="&Opzioni"
34="&Aiuto"
35="&Applica Servizi"
36="&Ripristina Servizi"
37="&Apri..."
38="&Apri File"
39="&Salva come..."
40="&Crea File Reg"
41="E&sci"
42="&Avvia Servizio"
43="&Arresta Servizio"
44="&Riavvia Servizio"
45="&Spunta Tutto"
46="&Despunta Tutto"
47="Seleziona &Tutto"
48="&Aggiungi Nuovo Servizio"
49="&Elimina Servizio"
50="&Modifica Servizio"
51="&Aggiorna Lista"
52="&Apri servizi Windows"
53="&Lista Servizi"
54="&Resetta Lista Servizi"
55="&Sempre in primo piano"
56="&Mostra Linee Griglia"
57="&Mostra Colonna"
58="&Dona"
59="&HomePage"
60="&Contatti"
61="&Info"
62="Se continui, le modifiche effettuate alla lista dei servizi andranno perse!\nDesideri continuare?"
63="Attendere prego..."
64="Riga"
65="OK"
66="Aggiungi"
67="Annulla"
68="Lista Servizio"
69="File di Registrazione"
70="Impossibile salvare il file!"

[Language_Polish_Polski]
01="Andrzej Mazurkiewicz"
02="Nazwa usługi"
03="Nazwa wyświetlana"
04="Status"
05="Stan usługi"
06="Typ uruchamiania"
07="Odzyskiwanie"
08="Opis"
09="Brak"
10="Nie uruchomiona"
11="Uruchomiona"
12="Boot-owalna"
13="Systemowa"
14="Automatycznie"
15="Manualnie"
16="Wyłączona"
17="(Nieznana)"
18="Zastosuj ustawienia dla zaznaczonych usług"
19="Przywróć zaznaczone usługi"
20="Uruchom wybraną usługę"
21="Zatrzymaj wybraną usługę"
22="Dodaj nową usługę"
23="Usuń wybraną usługę"
24="Edytuj wybraną usługę"
25="Odśwież listę"
26="Otwórz okno usług Windows"
27="Domyślnie\n Usługi domyślnie uruchamiane automatycznie"
28="Bezpieczne\n Bezpieczna optymalizacja usług"
29="Zoptymalizowana\n Optymalizacja usług"
30="Ekstremalnie\n Kompleksowa optymalizacja usług"
31="&Plik"
32="&Usługa"
33="&Opcje"
34="&Pomoc"
35="&Włącz usługi"
36="&Przywróć usługi"
37="&Otwórz..."
38="&Otwórz plik"
39="&Zapisz jako..."
40="&Utwórz plik rejestru"
41="Zamknij"
42="&Uruchom usługę"
43="&Zatrzymaj usługę"
44="&Zrestartuj usługę"
45="&Zaznacz wszystko"
46="&Odznacz wszystko"
47="Wybierz wszystko"
48="&Dodaj nową usługę"
49="&Usuń usługę"
50="&Edytuj usługę"
51="&Odśwież listę"
52="&Otwórz okno usług Windows"
53="&Lista usług"
54="&Zresetuj listę usług"
55="&Zawsze na wierzchu"
56="&Pokaż linie siatki"
57="&Pokaż kolumny"
58="&Wspomóż twórców"
59="&Strona domowa"
60="&Kontakt"
61="&O programie"
62="Jeżeli będziesz kontynuować, zmiany wprowadzone na liście usług zostaną usunięte!\nCzy chcesz kontynuować?
63="Proszę czekać..."
64="Rząd"
65="OK"
66="Dodaj"
67="Anuluj"
68="Lista usług"
69="Pliki rejestru"
70="Nie można zapisać pliku!"

[Language_Chinese_简体中文 - Simplified]
01="倚楼听风雨"
02="服务名称"
03="显示名称"
04="状态"
05="运行类型"
06="启动类型"
07="恢复类型"
08="描述"
09="不存在"
10="未运行"
11="运行"
12="开机"
13="系统"
14="自动"
15="手动"
16="禁用"
17="(未知的)"
18="运行标记服务"
19="恢复标记服务"
20="启动所选服务"
21="停止所选服务"
22="添加新服务"
23="删除选中的服务"
24="编辑所选服务"
25="刷新列表"
26="打开 windows 服务"
27="默认\n 默认启动类型的服务"
28="安全\n 安全服务优化"
29="中等\n 服务优化"
30="危险\n 综合服务优化"
31="文件"
32="服务"
33="选项"
34="帮助"
35="应用服务"
36="恢复服务"
37="打开..."
38="打开文件"
39="另存为..."
40="创建 Reg 文件"
41="退出"
42="启动服务"
43="停止服务"
44="重新启动服务"
45="检查所有"
46="全部取消"
47="全部选择"
48="添加新服务"
49="删除服务"
50="编辑服务"
51="刷新列表"
52="打开 Windows 服务"
53="服务列表"
54="重置服务列表"
55="总在最前面"
56="显示网格线"
57="显示纵列"
58="捐赠"
59="主页"
60="联系"
61="关于"
62="如果你继续下去，在服务列表中您所做的更改将被删除!\n你想要继续吗?"
63="请稍候..."
64="行"
65="确定"
66="添加"
67="取消"
68="服务列表"
69="注册文件"
70="无法写入文件!"

[Language_Chinese_繁体中文 - Traditional]
01="倚樓聽風雨"
02="服務名稱"
03="顯示名稱"
04="狀態"
05="運行類型"
06="啟動類型"
07="恢復類型"
08="描述"
09="不存在"
10="未運行"
11="運行"
12="開機"
13="系統"
14="自動"
15="手動"
16="禁用"
17="(未知的)"
18="運行標記服務"
19="恢復標記服務"
20="啟動所選服務"
21="停止所選服務"
22="添加新服務"
23="刪除選中的服務"
24="編輯所選服務"
25="刷新列表"
26="打開 windows 服務"
27="默認\n 默認啟動類型的服務"
28="安全\n 安全服務優化"
29="中等\n 服務優化"
30="危險\n 綜合服務優化"
31="文件"
32="服務"
33="選項"
34="幫助"
35="應用服務"
36="恢復服務"
37="打開..."
38="打開文件"
39="另存為..."
40="創建 Reg 文件"
41="退出"
42="啟動服務"
43="停止服務"
44="重新啟動服務"
45="檢查所有"
46="全部取消"
47="全部選擇"
48="添加新服務"
49="刪除服務"
50="編輯服務"
51="刷新列表"
52="打開 Windows 服務"
53="服務列表"
54="重置服務列表"
55="總在最前面"
56="顯示網格線"
57="顯示縱列"
58="捐贈"
59="主頁"
60="聯系"
61="關于"
62="如果你繼續下去，在服務列表中您所做的更改將被刪除!\n你想要繼續嗎?"
63="請稍候..."
64="行"
65="確定"
66="添加"
67="取消"
68="服務列表"
69="注冊文件"
70="無法寫入文件!"

[Language_Slovenian_Slovenščina]
01="BlueLife"
02="Ime storitve"
03="Prikazno ime"
04="Stanje"
05="Uporabite vrsto"
06="Vrsta zagona"
07="Obnoviti vrsto"
08="Opis"
09="Ne obstaja"
10="Ne izvaja"
11="Delovanje v teku"
12="Boot"
13="Sistem"
14="Samodejno"
15="Priročnik"
16="Onemogoči"
17="(Neznano)"
18="Uporabi nastavitve pri označenih storitvah"
19="Ponovno označene storitve"
20="Začetek izbrane storitve"
21="Izberi storitev"
22="Dodaj nove storitve"
23="Izbrisati izbrano storitev"
24="Uredite izbrano storitev"
25="Osveži seznam"
26="Odprta windows storitve"
27="Privzeto\Privzeto vrsto zagona storitev"
28="Varno\Zanesljiv servis optimizacije"
29="Hitro\Servis optimizacije"
30="Zelo Hitro\Celovite storitve optimizacija"
31="&Datoteke"
32="&Storitev"
33="&Možnosti"
34="&Pomoč"
35="&Uporablja storitve"
36="&Obnovitev storitev"
37="&Odprta..."
38="&Odpri datoteko"
39="&Shrani kot...."
40="&Ustvarite Register Datoteke"
41="I&zhod"
42="&Zaženite storitev"
43="&Ustavi storitev"
44="&Znova zaženite storitev"
45="&Preverite vse"
46="&Počisti vse"
47="Izberite &Vse"
48="&Dodaj nove storitve"
49="&Izbrisati storitev"
50="&Urejanje storitev"
51="&Osveži seznam"
52="&Odprite Windows Storitve"
53="Storitve & seznam"
54="&Ponastavite seznam storitev"
55="&Vedno na vrhu"
56="&Pokaži mrežne črte"
57="&Pokaži stolpec"
58="&Darovati"
59="&Domača stran"
60="&Kontakt"
61="&Izhod"
62="Če boste nadaljevali,nadaljujete, spremembe v seznamu storitev bodo izbrisane!\Ali želite nadaljevati?"
63="Počakaj, prosim.."
64="Vrstice"
65="Vredu"
66="Dodaj"
67="Prekliči"
68="Seznam storitev"
69="Registracija datotek"
70="Ni mogoče zapisati datoteke!"

[Language_Estonian_Eesti]
01="BlueLife"
02="Teenuse nimi"
03="Kuvatav nimi"
04="Olek"
05="Rakenda tüüp"
06="Käivituse tüüp"
07="Taastada tüüp"
08="Kirjeldus"
09="Pole olemas"
10="Ei tööta"
11="Töötab"
12="Alglaadimine"
13="Süsteem"
14="Automaatne"
15="Juhend"
16="Keelatud"
17="(Teadmata)"
18="Rakenda sätted märgitud teenustel"
19="Taastada märgitud teenused"
20="Valitud teenuse käivitamine"
21="Valitud teenuse peatamine"
22="Lisa uus teenus"
23="Kustuta valitud teenus"
24="Redigeeri valitud teenus"
25="Loendi värskendamine"
26="Avatud Windowsi teenused"
27="Vaikimisi\n Vaikimisi teenuste käivitustüüp"
28="Turvaline\n Turvaline teenuse optimeerimine"
29="Kohendatud\n Teenuse optimeerimine"
30="Ekstreemne\n Tervikliku teenuse optimeerimine"
31="&File"
32="&Teenus"
33="& Valikud"
34="&Abi"
35="&Rakenda teenused"
36="&Taasta teenused"
37="&Ava..."
38="&Ava fail"
39="&Salvesta kui..."
40="& Reg faili loomine"
41="V&älju"
42="& Teenuse käivitamine"
43="& Teenuse peatamine"
44="& Teenuse taaskäivitamine"
45="&Vaata kõiki"
46="& Tühjendage kõik"
47="Vali &kõik"
48="& Lisa uus teenus"
49="& Kustuta teenus"
50="& Redigeeri teenust"
51="& Loendi värskendamine"
52="&Ava Windowsi teenused"
53="Teenuste & loend"
54="& Taaskäivita teenuste loend"
55="& Alati tipus"
56="& Näidata ruudujooni"
57="& Näita veergu"
58="&Anneta"
59="&Koduleht"
60="& Kontakt"
61="&Teave"
62="Kui jätkate, kustutatakse teenuste nimekirjas tehtud muudatused!\nKas soovite jätkata?"
63="Palun oodake..."
64="Rida"
65="OK"
66="Lisa"
67="Loobu"
68="Teenuste loetelu"
69="Failide registreerimine"
70="Ei saa kirjutada faili!"

[Language_Indonesian_Bahasa Indonesia]
01="Hiday Mlico"
02="Nama Layanan"
03="Nama Tampilan"
04="Status"
05="Jenis Penerapan"
06="Jenis Pengaktifan"
07="Jenis Pemulihan"
08="Keterangan"
09="Tidak Ada"
10="Tidak Dijalankan"
11="Menjalankan"
12="Boot"
13="Sistem"
14="Otomatis"
15="Manual"
16="Dimatikan"
17="(Tidak Diketahui)"
18="Menerapkan pengaturan untuk layanan yang ditandai"
19="Pulihkan untuk layanan ditandai"
20="Mulai layanan yang dipilih"
21="Hentikan layanan yang dipilih"
22="Tambahkan layanan baru"
23="Hapus layanan yang dipilih"
24="Edit layanan yang dipilih"
25="Segarkan Daftar"
26="Buka Layanan Windows"
27="Bawaan\n Jenis pengaktifan bawaan layanan"
28="Aman\n Pengoptimalan layanan aman"
29="Ditweak\n Pengoptimalan Layanan"
30="Ekstrim\n Pengoptimalan layanan yang komprehensif"
31="&File"
32="&Layanan"
33="&Opsi"
34="&Bantuan"
35="&Terapkan Layanan"
36="&Pulihkan Layanan"
37="&Buka..."
38="&Buka File"
39="&Simpan Sebagai"
40="&Buat File .Reg"
41="K&eluar"
42="&Mulai Layanan"
43="&Hentikan Layanan"
44="&Mulai ulang Layanan"
45="&Tandai Semua"
46="&Lepas Semua Tanda"
47="Pilih &Semua"
48="&Tambahkan Layanan Baru"
49="&Hapus Layanan"
50="&Edit Layanan"
51="&Segarkan Daftar"
52="&Buka Layanan Windows"
53="Daftar &Layanan"
54="&Reset/Ulang Daftar Layanan"
55="&Selalu Di atas"
56="&Tampilkan Garis Grid"
57="&Tampilkan Kolom"
58="&Donasi"
59="&Beranda"
60="&Hubungi"
61="&Tentang"
62="Jika Anda melanjutkan, perubahan yang Anda buat dalam daftar layanan akan dihapus!\nApakah Anda ingin melanjutkan?"
63="Tunggu Sebentar..."
64="Baris"
65="Oke"
66="Tambah"
67="Batal"
68="Daftar Layanan"
69="File Registrasi"
70="Tidak dapat menulis file!"


[Language_Persian_فارسی]
01="حسام محمدی"
02="نام سرویس"
03="نام نمایشی"
04="وضعیت"
05="نوع اِعمال"
06="نوع اِستارت آپ"
07="نوع بازگردانی"
08="توضیحات"
09="وجود ندارد"
10="در اِجرا نیست"
11="در اِجرا"
12="بوت"
13="سیستم"
14="خودکار"
15="دستی"
16="غیرفعال شده"
17="(ناشناخته)"
18="اِعمال تنظیمات به سرویس های انتخاب شده"
19="بازگردانی به سرویس های انتخاب شده"
20="شروع سرویس انتخاب شده"
21="توقف سرویس انتخاب شده"
22="افزودن سرویس جدید"
23="حذف سرویس انتخاب شده"
24="ویرایش سرویس انتخاب شده"
25="تازه کردن لیست"
26="بازکردن سرویس ویندوز"
27="پیش فرض\n نوع اِستارت آپ پیش فرض سرویس ها"
28="ایمن\n بهسازی ایمن سرویس"
29="بهینه شده\n بهسازی سرویس"
30="بینهایت\n بهسازی جامع سرویس"
31="&فایل"
32="&سرویس"
33="&گزینه ها"
34="&راهنما"
35="اِعمال سرویس ها&"
36="بازگردانی سرویس ها&"
37="&بازکردن"
38="&بازکردن فایل"
39="&ذخیره بعنوان..."
40="ایجاد &فایل ریجیستری"
41="خ&روج"
42="شروع &سرویس"
43="توقف سرویس&"
44="&ریستارت سرویس"
45="انتخاب همه&"
46="لغو انتخاب همه&"
47="انتخاب همه&"
48="افزودن &سرویس جدید"
49="&حذف سرویس"
50="&ویرایش سرویس"
51="&تازه کردن لیست"
52="&بازکردن سرویس ویندوز"
53="لیست &سرویس ها"
54="ریست لیست سرویس&"
55="&همیشه در بالا"
56="&نمایش خطوط توری"
57="&نمایش ستون"
58="&حمایت مالی"
59="&صفحه خانگی"
60="&ارتباط"
61="&درباره"
62="اگر ادامه دهید،تغییراتی که در لیست سرویس ها اِعمال کردید حذف خواهد شد\nآیا ادامه میدهید؟"
63="...منتظر بمانید"
64="سطر"
65="تأیید"
66="افزودن"
67="لغو"
68="لیست سرویس"
69="فایل ریجیستری"
70="!قادر به نوشتن فایل نیست"

[Language_Greek_Ελληνικά]
01="geogeo  (www.geogeo.gr)"
02="Όνομα υπηρεσίας"
03="Εμφανιζόμενο όνομα"
04="Κατάσταση"
05="Τύπος εφαρμογής"
06="Τύπος εκκίνησης"
07="Τύπος επαναφοράς"
08="Περιγραφή"
09="Δεν υπάρχει"
10="Δεν εκτελείται"
11="Εκτελείται"
12="Εκκίνησης"
13="Συστήματος"
14="Αυτόματα"
15="Μη αυτόματα"
16="Απενεργοποιημένη"
17="(Άγνωστο)"
18="Εφαρμογή ρυθμίσεων στις μαρκαρισμένες υπηρεσίες"
19="Επαναφορά των μαρκαρισμένων υπηρεσιών"
20="Εκκίνηση επιλεγμένης υπηρεσίας"
21="Διακοπή επιλεγμένης υπηρεσίας"
22="Προσθήκη νέας υπηρεσίας"
23="Διαγραφή επιλεγμένης υπηρεσίας"
24="Επεξεργασία επιλεγμένης υπηρεσίας"
25="Ανανέωση λίστας"
26="Άνοιγμα υπηρεσιών των Windows"
27="Προεπιλογή\n Ο προεπιλεγμένος τύπος εκκίνησης των υπηρεσιών"
28="Ασφαλής\n Ασφαλής βελτιστοποίηση των υπηρεσιών"
29="Βελτιστ/μένος\n Βελτιστοποίηση υπηρεσίας"
30="Ακραίος\n Ολοκληρωμένη βελτιστοποίηση των υπηρεσιών"
31="&Αρχείο"
32="&Υπηρεσία"
33="Επι&λογές"
34="&Βοήθεια"
35="&Εφαρμογή υπηρεσιών"
36="Επανα&φορά υπηρεσιών"
37="Ά&νοιγμα..."
38="Ά&νοιγμα αρχείου"
39="Απο&θήκευση ως..."
40="&Δημιουργία αρχείου Reg"
41="Έ&ξοδος"
42="Ε&κκίνηση υπηρεσίας"
43="&Διακοπή υπηρεσίας"
44="Επανα&φορά υπηρεσίας"
45="&Σήμανση όλων"
46="Κατά&ργηση σήμανσης όλων"
47="Επιλογή όλων"
48="&Προσθήκη νέας υπηρεσίας"
49="Δια&γραφή υπηρεσίας"
50="&Επεξεργασία υπηρεσίας"
51="Α&νανέωση λίστας"
52="Άνοιγμα &υπηρεσιών των Windows"
53="&Λίστα υπηρεσιών"
54="Επαναφορά λίστας υπηρεσιών"
55="&Πάντα στην κορυφή"
56="Εμφάνιση &γραμμών πλέγματος"
57="Εμφάνιση &στηλών"
58="&Δωρεά"
59="&Ιστοσελίδα"
60="Επι&κοινωνία"
61="&Περί..."
62="Αν συνεχίσετε, οι αλλαγές που κάνατε στη λίστα υπηρεσιών θα διαγραφούν!\nΘέλετε να συνεχίσετε;"
63="Παρακαλώ περιμένετε..."
64="Γραμμή"
65="Εντάξει"
66="Προσθήκη"
67="Άκυρο"
68="Λίστα υπηρεσιών"
69="Αρχεία μητρώου"
70="Δεν είναι δυνατή η εγγραφή στο αρχείο!"
